{
  "منظور از پلتفرمِ «سفارشی» چیست؟": "دیگه نیازی ندارید که برای خرید محصول محلی و بومی مدنظرتون، منتظر سفر به اون شهر و محل باشید! فقط کافیه که به سفیران بومی ساکن در آن شهر یا محل سفارش بدهید و درب منزل‌تون تحویل بگیرید.",
  "فرق بومی‌اپ با سایر فروشگاه‌های اینترنتی در چیست؟": "فرق اساسی بومی‌اپ با  فروشگاه‌های اینترنتی در داشتن قابلیتِ «سفارش دادن» همه نوع محصول از اقصی نقاط ایران می‌باشد. خیلی اوقات شما دنبال محصولی هستید که هیچ کدوم از فروشگاه‌ها ندارند و یا تموم شده و ناموجود می‌باشد، و یا هیچ شباهتی به محصول مدنظر شما ندارد. در بومی‌اپ شما میتونید محصول مدنظرتون رو به سفیران بومی ساکن در همان شهر سفارش دهید تا در سریعترین زمان ممکن و طبق توافق دوطرفه برای شما ارسال کنند. و دیگه نیازی ندارید که برای خرید محصول محلی و بومی مدنظرتون، منتظر سفر به اون شهر باشید! فقط کافیه که به سفیران بومی سفارش بدهید و درب منزل‌تون تحویل بگیرید.",
  "«سفارش خرید»در بومی‌اپ به چه صورت می‌باشد؟": "برای سفارش خرید:<ul><li>محصول بومی مدنظرتون رو انتخاب کنید</li><li>سفیر بومی مدنظرتون رو انتخاب کنید</li><li>منتظر تنظیم فاکتور سفارش توسط سفیر بومی بمانید</li></ul>",
  "«سفیر بومی» کیست؟": "سفیران بومی همان افراد محلی و بومی ساکن در اقصی نقاط ایران می‌باشند که وقتی به شهرشون سفر می‌کنید، یکی از قابل اعتمادترین افراد برای راهنمایی شما هستند، که سوغاتی و یا محصول بومی اون شهر رو از چه مغازه و یا فردی بخرید، تا باکیفیت‌تر و معتبرتر باشد.",
  "«فاکتور سفارش» چیست؟": "فاکتور سفارش توسط سفیر بومی و با توجه به سفارش خرید شما تنظیم و ارسال می‌شود، که شامل موارد زیر می‌باشد:<ul><li>عکس/ویدیو از محصولی که فروشنده بومی برای شما ارسال خواهد نمود</li><li>اسم (نوع) محصول</li><li>قیمت محصول</li><li>وزن محصول</li><li>نحوه ارسال محصول</li><li>هزینه ارسال محصول</li><li>زمان آماده‌سازی برای ارسال محصول</li></ul>",
  "در بومی‌اپ «پرداخت اَمن» به چه صورت می‌باشد؟": "پس از تایید فاکتور سفارش توسط شما، جهت انجام عملیات پرداخت امن، به میزان مبلغ قابل پرداخت در فاکتور سفارش از اعتبار شما در بومی‌ اپ بلوکه می‌گردد، و تنها در صورت رضایت و تایید دریافت محصول توسط شما، کل مبلغ بلوکه شده از اعتبار شما کاسته، و به حساب سفیر بومی واریز می‌گردد.",
  "چرا باید محصولات محلی را از «بومی‌اپ» سفارش دهیم؟": "چون در بومی‌اپ محصولات محلی مدنظرتون ب صورت کاملا تازه و توسط افراد بومی ساکن در همان شهر آماده‌سازی و ارسال می‌شود، همانطور که هنگامی که خودتان به شهرهای مختلف سفر می‌کنید، افراد بومی و محلی یکی از قابل اعتمادترین گزینه‌ها برای راهنمایی می‌باشند، تا محصول باکیفیت و مطمئن‌تری را  از یک مرجع معتبررخریداری کنید.",
  "چه کسانی می‌توانند به عنوان «سفیر بومی» در بومی‌اپ کسب درآمد کنند؟": "افراد محلی و بومی ساکن در اقصی نقاط ایران می‌توانند به صورت غیرحضوری در بومی اپ ثبت‌نام نمایند٬ تا هم کسب درآمد داشته باشند و هم به تولید محصولات محلی شهرشون رونق بخشند. جهت ثبت‌نام به لینک زیر مراجعه کنید:<ul> http://boomiapp.ir/safir <ul/>",
  "کارمزد بومی‌اپ چقدر است؟": "بومی‌اپ کاملا رایگان و بدون دریافت کارمزد از سفیران بومی می‌باشد. درآمد و سود حاصل از خرید شما مستقیما به حساب سفیران بومی واریز خواهد گردید.",
  "تسویه حساب بومی اپ با سفیران بومی به چه صورت است؟": "پس از کامل نمودن اطلاعات حساب بانکی و شماره شبا در پنل کاربری، ۲۴ ساعت پس از ثبت درخواست جهت تسویه حساب، بومی‌اپ با سفیران بومی تسویه حساب می‌کند.",
  "«سفیران بومی» محصولات بومی را از چه مرجع محلی و قابل اعتمادی آماده‌سازی و ارسال می‌کنند؟": "<p>سفیران بومی همان افراد محلی و بومی ساکن در شهرهای مختلف در ایران می&zwnj;باشند، که به عنوان واسطه هر محصولی را که سفارش دهید مستقیما از همان شهر برای شما از &laquo;محل خریداری&raquo; مدنظرتون خریداری و ارسال می&zwnj;کنند.</p><p>هنگام سفارش خرید، شما می&zwnj;توانید &laquo;محل خریداری&raquo; مورد علاقه&zwnj;تون را انتخاب کنید، تا سفیران بومی از همان محل محصولات را برای شما خریداری و ارسال کنند.</p><p>محل خریداری محصولات:</p><ul><li>مغازه محلی</li><li>بازارچه محلی</li><li>تولیدکننده</li><li>کشاورز</li><li>تولید&zwnj;خانگی</li></ul>"
}
