{
  "قوانین و مقررات": "توجه داشته باشید کلیه اصول و رویه‏‌های بومی‌اپ منطبق با قوانین جمهوری اسلامی ایران٬اخلاق حسنه٬ عرف اسلامی و قانون تجارت الکترونیک است و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر است. در صورتی که در قوانین مندرج و فرآیندهای خدماتی بومی‌اپ تغییراتی در آینده ایجاد گردد، در همین صفحه منتشر و به روز رسانی می‌شود و شما توافق می‏‌کنید که استفاده مستمر از بومی‌اپ به معنی پذیرش هرگونه تغییر است.",
  "کاربر / کاربران": "کلیه اشخاصی که از این برنامه/اپلیکیشن بومی‌اپ بهره برداری می نمایند",
  "کاربر خریدار": "کاربر خریدار به شخصی اطلاق می‌گردد که با اطلاعات شخصی خود، حساب کاربری ایجاد کند و پس از آن به ثبت سفارش خرید در اپلیکیشن بومی اقدام نماید. پلتفرم بومی‌اپ جهت سفارش خریدِ محصولات محلی، توسط سفیران بومی و محلی طراحی گردیده است. لذا هرگونه استفاده تجاری به صورت فروش مجدد محصولات تهیه شده از بومی‌اپ مورد تایید نبوده و هیچ گونه مسئولیتی در این خصوص متوجه گروه بومی‌اپ نخواهد بود. طبق قانون تجارت الکترونیک، خریدار هر شخصی است که با هدفی غیر از تجارت یا شغل حرفه‌ای به خرید محصولات اقدام می‌کند. هر فرد حقیقی با داشتن حداقل ۱۸ سال کامل می‌تواند در بومی‌اپ حساب کاربری ایجاد نماید و افراد زیر ۱۸ سال باید تحت نظر والدین و یا قیم قانونی خود از خدمات بومی‌اپ استفاده نمایند.",
  "کاربر سفیر بومی": "کاربر سفیر بومی به شخصی اطلاق می‌گردد که با احراز هویت و تایید مدارک توسط بومی اپ، در پنل کاربری سفیر بومی ثبت نام نموده و پس از تایید توسط بومی‌‌اپ٬  به ثبت فاکتور سفارش و ارسال محصولات در اپلیکیشن بومی اقدام نماید. پلتفرم بومی‌اپ جهت سفارش خریدِ محصولات محلی، توسط سفیران بومی و محلی طراحی گردیده است. هر فرد حقیقی با داشتن حداقل ۱۸ سال کامل می‌تواند در پنل کاربری سفیر بومی ثبت نام نموده واز خدمات بومی‌اپ استفاده نمایند.",
  "ارتباطات الکترونیکی": "تمامی ارتباطات همچون استفاده از اپلیکیشن بومی، ثبت سفارش، ارسال ایمیل به واحد پشتیبانی، پرداخت وجه و ... به صورت الکترونیکی و در بستر اینترنت صورت می‌پذیرد. همچنین فقط آدرس ایمیل و شماره تلفن‌هایی که کاربران در پروفایل خود ثبت می‌کند، مورد تایید است و تمام مکاتبات بومی‌اپ از این طریق انجام می‌شود",
  "ساخت حساب کاربری": "ساخت حساب کاربری در بومی‌اپ کاملا رایگان است و بدین منظور، می‌بایست کاربران  نام و نام خانوادگی، شماره تلفن همراه را به صورت صحیح در اپلیکیشن بومی ثبت نمایند. همچنین صحت آدرس و مشخصات دقیق پستی گیرنده (مثل کدپستی) بر عهده خریدار است و در صورت بروز هرگونه مشکل ناشی از نقص در آدرس اعلامی، بومی‌اپ هیچ‌گونه مسئولیت و تعهدی را نمی‌پذیرد. بعضی از مواقع ممکن است بومی‌اپ نیاز به تأیید هویت کاربر داشته باشد که این موارد در زمان‌ مقتضی با درخواست بومی‌اپ جهت ارائه مدارک انجام خواهد شد.  تصویر کارت ملی و  احراز هویت نیز جهت تایید هویت کاربران سفیر بومی در بومی‌اپ الزامی می‌باشد. بومی‌اپ متعهد می‌شود اطلاعات کاربران را در اختیار هیچ شخص سومی قرار ندهد و مسئول محافظت از آن است.",
  "لغو عضویت و مسدودی حساب کاربری": "در صورتی که  فرد دارای حساب کاربری بخواهد عضویت خود را در بومی‌اپ لغو نماید، می‌بایست درخواست خود را از طریق واحد پشتیبانی به بومی‌اپ اطلاع دهد و پس از بررسی وضعیت سفارشات کاربر، حساب کاربری توسط تیم مربوطه مسدود خواهد شد٬ ولی تمامی اطلاعات قبلی کاربر در بومی‌اپ محفوظ خواهد ماند.",
  "سیاست قیمت گذاری": "سیاست قیمت‌‏گذاری محصولات در بومی‌اپ مبتنی برتوافق کاربر خریدار و کاربر سفیر بومی و قیمت نهایی درج ‌شده در فاکتور سفارش می‌باشد. ",
  "با ضمانتِ ۷ روز بازگشت": "«با ضمانتِ ۷ روز بازگشت» به این معنی است که سفیر بومی تضمین می‌نماید که محصول درصورت دارا بودن یک سری شرایط٬ قابل بازگشت است.<p> بنابراین شما می‌توانید در صورت نارضایتی از محصول دریافتی٬ ظرف ۷ روز به پشتیبانی اطلاع‌رسانی نمایید تا پس از بررسی٬ پیگیری‌های لازم جهت ارجاع مرسوله و وجه محصول انجام پذیرد.</p> <ul> <li>محصول دریافتی از نظر مشخصات یا ظاهر فیزیکی با آنچه که در فاکتور سفارش و مشخصات محصول توسط سفیر بومی درج‌ ‌گردیده٬ مغایرت داشته‌باشد.</li> <li>محصول باید در شرایط اولیه خود باشد٬ و از حالت اوریجینال یا بسته‌بندی اصلی و اولیه خود خارج نشده باشد. </li></ul>",
  "بدون ضمانتِ ۷ روز بازگشت": "«بدون ضمانت ۷ روز بازگشت‌» به این معنی است که از نظر سفیر بومی٬ به خاطر شرایط خاص‌ِ محصول٬ امکان مرجوع محصول به دلایل زیر وجود ندارد.<ul> <li>محصول/هایی که به دلیل طبیعت آن‌ها نمی‌توانند بازپس داده شوند.</li> <li>محصول/هایی که به سرعت قابلیت فساد و خرابی دارند.</li> </ul> <p>اما درصورت نارضایتی از محصول دریافتی٬ حداکثر طی ۲۴ ساعت کاری پس از دریافت محصولو قبل از تسویه حساب با سفیر بومی٬ به پشتیبانی بومی‌اپ گزارش مشکل نمایید.</p>",
  "تعهدات کاربران": "کاربر متعهد می گردد:<ul><li>صرفا جهت خدمات مجاز/قانونی از این برنامه/اپلیکیشن بومی‌اپ استفاده نماید</li><li>از انجام هرگونه معاملات صوری یا شبیه‌سازی شده، سوء استفاده مالی، پولشویی، تامین مالی تروریسم، ایجاد اختلال در این برنامه یا در حوزه پولی و بانکی پرهیز نماید</li><li>از فروش/معامله کالا/محصول یا خدمات مخالف قوانین جاری کشور پرهیز نماید</li><li>که به هر طریقی باعث هدایت کاربران به سایر رقبای این شرکت نشود</li></ul>",
  "حقوق و مالکیت  اپلیکیشن بومی": "بومی‌اپ حق دارد در صورت عدم رعایت قوانین جمهوری اسلامی ایران توسط کاربر، ارائهٔ خدمات به کاربر را متوقف نموده و حساب کاربری  را مسدود کند. نشانی www.boomiapp.ir، تمامی اطلاعات نوشتاری، سمعی و بصری و لوگوی بومی‌اپ جزو حقوق شرکت افق یارا پایا است و هرگونه استفاده از موارد مذکور پیگرد قانونی دارد."
}
