{
  "قوانین و مقررات": "کلیه اصول و رویه‏‌های بومی‌اپ منطبق با قوانین جمهوری اسلامی ایران٬اخلاق حسنه٬ عرف اسلامی و قانون تجارت الکترونیک است و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر است. در صورتی که در قوانین مندرج و فرآیندهای خدماتی بومی‌اپ تغییراتی در آینده ایجاد گردد، در همین صفحه منتشر و به روز رسانی می‌شود و شما توافق می‏‌کنید که استفاده مستمر از بومی‌اپ به معنی پذیرش هرگونه تغییر است.",
  "کاربر / کاربران": "کلیه اشخاصی که از وبسایت/اپلیکیشن بومی‌اپ بهره برداری می نمایند.",
  "کاربر خریدار": "کاربر خریدار به شخصی اطلاق می‌گردد که با شماره تلفن همراه خود، حساب کاربری ایجاد کند و پس از آن  اقدام به گفتگو‌و سفارش دهی جهت خرید محصولات محلی در بومی‌اپ نماید. پلتفرم بومی‌اپ جهت تسهیل و ایمن‌سازی خرید و فروش گفتگو محور محصولات محلی و بومی طراحی گردیده است. لذا هرگونه استفاده تجاری به صورت فروش مجدد محصولات تهیه شده از بومی‌اپ مورد تایید نبوده و هیچ گونه مسئولیتی در این خصوص متوجه مجموعه بومی‌اپ نخواهد بود. طبق قانون تجارت الکترونیک، خریدار هر شخصی است که با هدفی غیر از تجارت یا شغل حرفه‌ای به خرید محصولات اقدام می‌کند. هر فرد حقیقی با داشتن حداقل ۱۸ سال کامل می‌تواند در بومی‌اپ حساب کاربری ایجاد نماید و افراد زیر ۱۸ سال باید تحت نظر والدین و یا قیم قانونی خود از خدمات بومی‌اپ استفاده نمایند.",
  "کاربر فروشنده بومی": "کاربر فروشنده بومی به شخصی اطلاق می‌گردد که با احراز هویت و تایید مدارک در پنل کاربری فروشنده بومی ثبت نام نموده و پس از تایید توسط بومی‌‌اپ وفعالسازی فروشگاه٬  اقدام به افزودن محصول٬ سفارش‌گیری از خریدار٬ تنظیم فاکتور٬ آماده‌سازی و ارسال محصول می‌نماید. پلتفرم بومی‌اپ جهت تسهیل و ایمن‌سازی خرید و فروش گفتگو محور محصولات محلی و بومی در شبکه‌های اجتماعی طراحی گردیده است. هر فرد حقیقی با داشتن حداقل ۱۸ سال کامل می‌تواند به عنوان فروشنده بومی ثبت‌نام نماید واز خدمات بومی‌اپ جهت فروش محصولات محلی و بومی استفاده نمایند.",
  "ارتباطات الکترونیکی": "تمامی ارتباطات همچون استفاده از پلتفرم بومی‌اپ، خرید و فروش، گفتگو، سفارش‌دهی و سفارش‌گیری، پرداخت اَمن٬ رهگیری مرسوله٬ ارسال ایمیل به واحد پشتیبانی و … به صورت الکترونیکی و در بستر اینترنت صورت می‌پذیرد. همچنین فقط آدرس ایمیل و شماره تلفن‌هایی که کاربران در پروفایل خود ثبت می‌کند، مورد تایید است و تمام مکاتبات بومی‌اپ از این طریق انجام می‌شود",
  "ساخت حساب کاربری": "ساختحساب کاربری در بومی‌اپ کاملا رایگان است و بدین منظور، می‌بایست کاربران  نام و نام خانوادگی، و همچنین شماره تلفن همراه را به صورت صحیح در پلتفرم بومی‌اپ ثبت نمایند. همچنین صحت آدرس و مشخصات دقیق پستی گیرنده (مثل کدپستی) بر عهده خریدار است و در صورت بروز هرگونه مشکل ناشی از نقص در آدرس اعلامی، بومی‌اپ هیچ‌گونه مسئولیت و تعهدی را نمی‌پذیرد. بعضی از مواقع ممکن است بومی‌اپ نیاز به تأیید هویت کاربر داشته باشد که این موارد در زمان‌ مقتضی با درخواست بومی‌اپ جهت ارائه مدارک انجام خواهد شد.  تصویر کارت ملی و  احراز هویت نیز جهت تایید هویت کاربران فروشنده بومی در بومی‌اپ الزامی می‌باشد. بومی‌اپ متعهد می‌شود اطلاعات کاربران را در اختیار هیچ شخص سومی قرار ندهد و مسئول محافظت از آن است.",
  "لغو عضویت و مسدودی حساب کاربری": "در صورتی که  فرد دارای حساب کاربری بخواهد عضویت خود را درپلتفرم بومی‌اپ لغو نماید، می‌بایست درخواست خود را از طریق واحد پشتیبانی به بومی‌اپ اطلاع دهد و پس از بررسی وضعیت سفارشات کاربر، حساب کاربری توسط تیم مربوطه مسدود خواهد شد٬ ولی تمامی اطلاعات قبلی کاربر در بومی‌اپ محفوظ خواهد ماند.",
  "سیاست قیمت گذاری": "قیمت‌گذاری محصولات در پلتفرم بومی‌اپ توسط فروشندگان بومی انجام می‌پذیرد. همچنین فروشنده می‌تواند محصولاتی که قیمت آن‌ها به صورت روزانه متغیر می‌باشند را، با برچسب «قیمت به روز» در فروشگاهش نمایش دهد. لذا جهت اطلاع از قیمت این نوع محصولات، خریدار می‌بایست در قسمت گفتگو از فروشنده «استعلام قیمت» نماید. ",
  "قوانین و شرایط بازگشت وجه/محصول": "از آنجایی که در بومی‌اپ صفر تا صد فرآیند سفارش‌گیری تا آماده‌سازی و ارسال محصول توسط فروشنده انجام می‌شود. به همین دلیل قوانین و شرایط هر فروشنده جهت تضمین بازگشت وجه یا محصول متغیر می‌باشد. جهت مشاهده‌ی قوانین و شرایط هر فروشنده می‌بایست به فروشگاه‌شان مراجعه نمایید. فروشندگان می‌توانند در فروشگاهشان با استفاده از برچسب «با ضمانت بازگشت وجه/محصول» مشخص نمایند که کدامیک از محصولاتشان شامل این ضمانت می‌شود. محصولاتی که در فروشگاه فروشنده دارای برچسب «با ضمانت بازگشت وجه/محصول» هستند بدین معناست که فروشنده تضمین می‌نماید که محصول درصورت دارا بودن شرایط زیر٬ قابل بازگشت است.<p> و خریدار می‌تواند در صورت نارضایتی از محصول دریافتی٬ ظرف ۲۴ ساعت کاری پس از دریافت مرسوله به فروشنده اطلاع‌رسانی نماید٬ تا پیگیری‌های لازم جهت ارجاع خود محصول یا وجه محصول انجام پذیرد.</p> <ul> <li>محصول دریافتی از نظر مشخصات یا ظاهر فیزیکی با آنچه که درفروشگاه فروشنده درج‌ ‌گردیده است٬ کاملامغایرت داشته‌باشد.</li> <li>محصول از نظر فیزیکی آسیب دیده باشد، تغییر شکل داده باشد یا کیفیت ظاهری مناسبی نداشته باشد.</li> <li>به دلیل بسته‌بندی غیر ایمن محصول از داخل ظرف نشت کرده باشد.</li> </ul>",
  "خرید و فروش بدون کارمزد": "بومی‌اپ کاملا رایگان و بدون دریافت کارمزد می‌باشد. کل درآمد و سود حاصل از فروش محصولات فروشندگان٬ بدون هیچ پورسانتی به حساب‌شان واریز می‌شود.",
  "تسویه حساب با فروشندگان": "پس از تایید دریافت سفارش و اعلام رضایت توسط خریدار در بومی‌اپ، به صورت خودکار با فروشنده تسویه حساب می‌شود. جهت تسویه حساب تکمیل اطلاعات حساب بانکی شبا توسط فروشنده ضروری می‌باشد.",
  "تعهدات کاربران": "کاربر متعهد می گردد:<ul><li>صرفا جهت خدمات مجاز/قانونی از این برنامه/اپلیکیشن بومی‌اپ استفاده نماید</li><li>از انجام هرگونه معاملات صوری یا شبیه‌سازی شده، سوء استفاده مالی، پولشویی، تامین مالی تروریسم، ایجاد اختلال در این برنامه یا در حوزه پولی و بانکی پرهیز نماید</li><li>از فروش/معامله کالا/محصول یا خدمات مخالف قوانین جاری کشور پرهیز نماید</li><li>که به هر طریقی باعث هدایت کاربران به سایر رقبای این شرکت نشود</li></ul>",
  "حقوق و مالکیت  اپلیکیشن بومی": "بومی‌اپ حق دارد در صورت عدم رعایت قوانین جمهوری اسلامی ایران توسط کاربر، ارائهٔ خدمات به کاربر را متوقف نموده و حساب کاربری  را مسدود کند. نشانی www.boomiapp.ir، تمامی اطلاعات نوشتاری، سمعی و بصری و لوگوی بومی‌اپ جزو حقوق شرکت افق یارا پایا است و هرگونه استفاده از موارد مذکور پیگرد قانونی دارد."
}