{
    "title": "پرسش‌های متداول",
    "header": "اپلیکیشن بومی‌اپ اولین پلتفرم «گفتگو محور» و «سفارشی» برای خرید و فروش از اقصی نقاط ایران عزیزمان است.",
    "subheader": "محصولات محلی و خانگی که حتی توی بازار هم نمی‌تونید پیدا کنید رو، در اینجا با خیال راحت بخرید و بفروشید. ",
    "footer": "بومی‌اپ در مركز توسعه تجارت الكترونیكی وزارت صنعت، معدن و تجارت شناسایی شده و دارای نماد اعتماد الكترونیكی می باشد.",
    "body": [
        {
            "id": "faqs",
            "type": "accordion",
            "body": [
                {
                    "id": "socialEcommerce",
                    "title": "منظور از خرید و فروش «گفتگو محور» در بومی‌اپ چیست؟",
                    "msg": "وقتی که در بومی‌اپ خرید می‌کنید، عینا همون تجربه‌ای که هنگام خرید حضوری از بازارچه‌های محلی دارید، براتون تداعی میشه.<p> با فروشنده گپ و گفت میکنید، قیمت و موجودی رو میپرسید، چونه میزنید و تخفیف می‌گیرید و ... که در نهایت فروشنده قیمت نهایی رو فاکتور میزنه و شما با خیال راحت پرداخت می‌کنید و رسیدِ پرداخت دریافت می‌کنید.<p/>"
                },
                {
                    "id": "valueProposition",
                    "title": "فرق بومی‌اپ با فروشگاه‌های اینترنتی و شبکه‌های اجتماعی مانند اینستاگرام چیست؟",
                    "msg": "بومی‌اپ به شکلی طراحی گردیده که صفر تا صد فرآیند خرید و فروش در «گفتگو» انجام می‌شود. و دقیقا همان تجربه‌ی خرید و فروش حضوری را برای خریداران و فروشندگان در بستر آنلاین فراهم نموده است.<p>همچنین بسیاری از مشکلاتی همچون:<ul><li>پرداخت غیر ایمن و کارت به کارت</li><li>ارسال فیش تقلبی</li><li>عدم پاسخگویی فروشنده بعد از واریز فیش</li><li>عدم مشتری‌ مداری پس از کارت به کارت </li><li>و ... ) که هم‌اکنون در شبکه‌های اجتماعی برای خرید و فروش ایمن و مطمئن وجود دارد را رفع نموده است.</p><p>"
                },
                {
                    "id": "sellHomemadeProducts",
                    "title": "چرا محصولات محلی و خانگیم را در بومی‌اپ بفروشم؟",
                    "msg": "<ul><li>برای فروش محصولاتتون به پیج اینستاگرامی یا فروشگاه اینترنتی نیازی ندارید.</li><li> دیگه نگران فیش تقلبی و کلاهبرداری نباشید، مستقیما با مشتری‌هاتون گفتگو کنید و فاکتور پرداخت صادر کنید.</li><li>خیلی راحت سفارش مشتری‌هاتون رو فاکتور بزنید و قیمت‌گذاری کنید.</li><li>دیگه منتظر فیش واریزی مشتری‌تون توی واتساپ یا دایرکت نباشید، چون پرداخت فاکتور به صورت امن انجام میشه.</li><li> به محض تایید دریافت سفارش و اعلام رضایت مشتری‌تون، به صورت خودکار با شما تسویه حساب میشود.</li></ul>"
                },
                {
                    "id": "buyHomemadeProducts",
                    "title": "چرا محصولات محلی و خانگی را از فروشندگان بومی‌اپ بخرم؟",
                    "msg": "<ul><li>نظرات بقیه خریداران محصول رو بدون سانسور و کاملا شفاف بخونید.</li><li> مستقیما با فروشنده‌ها گفتگو کنید و خرید امن کنید.</li><li>دیگه نیازی به ارسال فیش واریزی در دایرکت یا واتساپ ندارید! پرداخت اَمن کنید.</li><li>بعد از دریافت سفارش و اعلام رضایت با فروشنده تسویه حساب کنید.</li></ul>"
                },
                {
                    "id": "process",
                    "title": "فرآیند سفارش‌گیری و ثبت سفارش به چه صورت می‌باشد؟",
                    "msg": "جهت ثبت سفارش به لینک فروشگاه فروشنده‌ی مدنظرتون مراجعه کنید:<ul><li>محصول/های مورد پسندتان را به سبد سفارش اضافه کنید.</li><li>با اضافه کردن یادداشت به صورت پیام نوشتاری یا صوتی، سفارشتون رو شخصی‌سازی کنید.</li><li>سپس با کلیک دکمه‌ی «ثبت سفارش» سبد سفارشتون رو مستقیما برای فروشنده ارسال کنید و منتظر پاسخ فروشنده بمانید.</li></ul><p>توجه داشته ‌باشید که برای ثبت سفارش هیچ مبلغی پرداخت نمی‌کنید</p>"
                },
                {
                    "id": "receipt",
                    "title": "«فاکتور پرداخت» چیست؟",
                    "msg": "فاکتورپرداخت توسط فروشنده بومی و با توجه به سبد سفارش خریدار تنظیم می‌شود. فروشنده پس از تنظیم فاکتور و درج قیمت و تخفیف، با کلیک دکمه‌ی «ثبت فاکتور» آن را جهت انجام عملیات پرداخت اَمن برای خریدار در قسمت گفتگو ارسال می‌کند"
                },
                {
                    "id": "safePayment",
                    "title": "در بومی‌اپ «پرداخت امن» به چه صورت می‌باشد؟",
                    "msg": "در عملیات پرداخت امن، به میزان مبلغ قابل پرداخت در فاکتور از اعتبار خریدار کاسته شده و نزد بومی‌اپ به امانت نگه‌داری می‌شود. که پس از تایید تحویل سفارش و اعلام رضایت خریدار در بومی‌اپ، این مبلغ بدون هیچ کارمزدی با فروشنده تسویه حساب می‌شود."
                },
                {
                    "id": "shipment",
                    "title": "بسته‌بندی و ارسال سفارش توسط چه کسی انجام می‌شود؟",
                    "msg": "صفر تا صد فرآیند سفارش‌گیری تا بسته‌بندی و ارسال سفارش برای خریدار توسط فروشنده انجام می‌شود."
                },
                {
                    "id": "seller",
                    "title": "چه کسانی می‌توانند به عنوان «فروشنده بومی» در بومی‌اپ کسب درآمد کنند؟",
                    "msg": "در بومی‌اپ دو نوع فروشنده فعالیت می‌کنند.<p>تولیدکننده بومی:</p><ul><li/>افرادی که خودشان محصولات محلی یا خانگی تولید می‌کنند و به دنبال فضایی جدید و متمایز برای فروش محصولاتشان بدون کارمزد هستند.<p></li></ul> واسطه یا سفیر بومی:</p><ul><li/> افرادی که در شهر و روستای محل سکونتشان تولیدکننده‌ای رو می‌شناسند که محصولات محلی یا خانگی باکیفیت تولید می‌کند. این افراد می‌توانند به عنوان واسطه، محصولات تولیدکنندگان را در بومی‌اپ بفروشند و کسب درآمد کنند.<p>جهت ثبت‌نام به لینک زیر مراجعه کنید:<ul> http://boomiapp.ir/seller <ul/>"
                },
                {
                    "id": "value",
                    "title": "چرا به جای خرید و فروش در شبکه‌های اجتماعی از «بومی‌اپ» استفاده کنیم؟",
                    "msg": "چون بومی‌اپ به شکلی طراحی گردیده که صفر تا صد فرآیند خرید و فروش در «گفتگو» انجام می‌شود.<p>و دقیقا همان تجربه‌ی خرید و فروش حضوری را برای خریداران و فروشندگان در بستر آنلاین فراهم نموده است.</p><p>همچنین بسیاری از مشکلاتی همچون (پرداخت غیر ایمن و کارت به کارت، فیش تقلبی، عدم مشتری‌مداری پس از کارت به کارت و ... ) که هم‌اکنون در شبکه‌های اجتماعی برای خرید و فروش ایمن و مطمئن وجود دارد را رفع نموده است.<p/>"
                },
                {
                    "id": "commission",
                    "title": "کارمزد بومی‌اپ چقدر است؟",
                    "msg": "بومی‌اپ کاملا رایگان و بدون دریافت کارمزد می‌باشد. کل درآمد و سود حاصل از فروش بدون هیچ پورسانتی، به حساب فروشندگان واریز خواهد گردید."
                },
                {
                    "id": "settlement",
                    "title": "تسویه حساب بومی اپ با فروشندگان به چه صورت است؟",
                    "msg": "پس از کامل نمودن اطلاعات حساب بانکی و شماره شبا در پنل کاربری، ۴۸ ساعت پس از ثبت درخواست جهت تسویه حساب، بومی‌اپ با فروشندگان تسویه حساب می‌کند."
                }
            ]
        }
    ]
}