{
  "header": "بومی‌اپ یک پلتفرم گفتگو محور برای خرید و فروش از اقصی نقاط ایران عزیزمان است.",
  "subheader": "محصولات محلی و بومی که حتی توی بازار هم نمی‌تونید پیدا کنید.",
  "footer": "بومی‌اپ در مركز توسعه تجارت الكترونیكی وزارت صنعت، معدن و تجارت شناسایی شده و دارای نماد اعتماد الكترونیكی می باشد.",
  "body": [
    {
      "title": "درباره بومی‌اپ",
      "msg": "<p>بومی&zwnj;اپ اولین پلتفرم گفتگو محور برای خرید و فروش است، که با تمرکز بر محصولات محلی و خانگی فعالیت خود را در ایران آغاز کرده است.</p><p>باتوجه به گسترش کسب و کارهای کوچک و خانگی در شبکه&zwnj;های اجتماعی به خصوص اینستاگرام، هر روز افراد بیشتری علاقه&zwnj;مند به شروع کسب و کار خودشان در این حوزه می&zwnj;شوند.</p><p>این افراد دو راه جهت انتخاب دارند:</p><p>۱) <strong>فروشگاه اینترنتی:</strong> روشی گران با پیچیدگی&zwnj;هایی همچون نیاز به دانش فنی، دریافت نماد اعتماد و اعلام قیمت / موجودی پیش از سفارش&zwnj;گیری</p><p>۲) <strong>پیج بیزینسی در اینستاگرام:</strong> روشی آسان و کاملا رایگان که هیچ&zwnj;کدام از پیجیدگی&zwnj;های فروشگاه&zwnj;های اینترنتی را ندارد.</p>"
    },
    {
      "title": "فرق بومی‌اپ با فروشگاه‌های اینترنتی و اینستاگرامی",
      "msg": "<p>فرق بومی&zwnj;اپ با فروشگاه&zwnj;های اینترنتی و شبکه&zwnj;های اجتماعی مانند اینستاگرام چیست؟</p><p><strong>در بومی&zwnj;اپ صفر تا صد فرآیند خرید و فروش در &laquo;گفتگو&raquo; انجام می&zwnj;شود.</strong></p><p>بومی&zwnj;ا&zwnj;پ دقیقا همان تجربه&zwnj;ی خرید و فروش حضوری را در بستر آنلاین فراهم نموده است</p><p>همانطور که وقتی به یک بازار محلی سر می&zwnj;زنید،</p><p>از فروشنده راجع به آن محصول و نحوه استفاده&zwnj;ش می&zwnj;پرسید</p><p>قیمت&zwnj;هارو می&zwnj;پرسید،</p><p>چانه میزنید و تخفیف می&zwnj;گیرید</p><p>و در نهایت در صورت تمایل هزینه را پرداخت می&zwnj;کنید.</p><p>از جمله مشکلات خریداران هنگام خرید از فروشگاه&zwnj;های اینترنتی یا شبکه&zwnj;های اجتماعی:</p><ul><li>عدم دسترسی آسان به محصولات محلی و خانگی</li><li>عدم اطمینان به میزان رضایت نمایش شده در هایلایت &laquo;رضایت مشتری&raquo;</li><li>نداشتن درگاه پرداخت امن</li><li>عدم پاسخگویی بعضی از فروشندگان بعد از ثبت سفارش و واریز وجه در دایرکت یا واتساپ</li><li>عدم دریافت رسید پرداخت از فروشنده بعد از ارسال فیش واریزی</li><li>عدم دسترسی به سیستم ریتینگ و امتیازدهی جهت ثبت نظر پس از خرید محصول</li></ul><p>از جمله مشکلات فروشندگان هنگام فروش در فروشگاه&zwnj;های اینترنتی یا شبکه&zwnj;های اجتماعی:</p><ul><li>عدم امکان فروشنده در افزودن محصول به فروشگاه بدون اعلامِ قیمت و موجودی</li><li>عدم امکان فروشنده در جداسازی و دسته&zwnj;بندی محصولات</li><li>کلاهبرداری توسط بعضی خریداران و ارسال فیش تقلبی</li><li>عدم اعتماد مشتریان و پرداخت مستقیم کل هزینه هنگام ثبت سفارش</li><li>سفارش&zwnj;گیری به صورت غیر حرفه&zwnj;ای در دایرکت یا واتساپ</li><li>عدم داشتن اطلاعات و آمار دقیق از میزان بازدید، گزارش مالی، میران رضایت و میزان فروش</li></ul>"
    },
    {
      "title": "هدف بومی‌اپ",
      "msg": "<p>پس از بررسی مشکل&zwnj;های موجود هنگام خرید و فروش در فروشگاه&zwnj;های اینترنتی و اینستاگرامی، بومی&zwnj;اپ با هدف آسان&zwnj;سازی و ایمن&zwnj;سازی این فرآیند و رفع مشکلات موجود طراحی و پیاده&zwnj;سازی شده است.</p><p>که با اعتمادسازی و ایجاد انگیزه در خریدارانِ محصولات محلی و خانگی، نه تنها باعث خلق ارزش افزوده و کسب درآمد بیشتر برای فروشندگان و تولیدکنندگان بومی ساکن در سراسر ایران می&zwnj;شود.</p><p>بلکه به رونق چرخه&zwnj;ی اقتصادی کسب و کارهای محلی و خانگی شهرها و روستاهای دور و نزدیک کمک به سزایی می&zwnj;نماید</p>"
    }
  ]
}