{
  "header": "بومی‌اپ در مركز توسعه تجارت الكترونیكی وزارت صنعت، معدن و تجارت شناسایی شده و دارای نماد اعتماد الكترونیكی می باشد.",
  "body": [
    {
      "title": "درباره بومی‌اپ",
      "msg": "<p>برای همه‌مون خریدِ محصولات محلی، سوغات و صنایع دستی هر شهر، فقط وقتی که میریم سفر و به فاصله چند ماه یا گاهی چند سال یک بار به شهرها و روستاهای دور و نزدیک امکان‌پذیر هست</p><p>که الان با شیوع ویروس کرونا، همون سفرها هم فعلا لغو شده.</p><p>ویا خیلی وقت‌ها شده که هوس یه چیزی رو کردین، که توی شهر خودتون یا اصلا پیدا نمیشه، یا باکیفیت‌ش خیلی سخت پیدا میشه؟</p><p>مثلا کلوچه مسقطی شیراز رو دلتون خواسته !</p><p>اما توی شهر خودتون که نیست !</p><p>باید چیکار کنید؟ منتظر سفر به اون شهر بشید؟</p><p>یا اینکه به یه نفر که توی شیراز زندگی می‌کنه، سفارش بدید تا براتون بخره و بفرسته؟</p>"
    },
    {
      "title": "بومی‌اپ چیه",
      "msg": "<p>بومی‌اپ فرهنگ جدید سفارشِ محصولات محلی، سوغات و صنایع دستی هر شهر، توسط افرادِ بومی (سفیران بومی) ساکن در همون شهر است.</p><p>درواقع سفیران بومی، خودشون مغازه‌دار، تولیدکننده یا باغدار نیستند و فقط نقش یک واسطه بین خریدار و کسب‌وکار محلی در شهرشون رو ایفا می‌کنند</p><p>سفیران بومی از دانش و اعتبارِ محلی خودشون استفاده می‌کنند، و محصولاتِ شهرشون رو از مراجعِ محلی مورد اعتماد خودشون، برای سفارش مشتری‌ها آماده‌سازی می‌کنند.</p><p>منظور از مراجعِ محلی، کسب‌وکارهای مورد اعتماد سفیر بومی هست که به کیفیت محصولاتشون اطمینان داره، و خودش از مشتری‌های پایه ثابت همون کسب‌وکارها هست</p>"
    },
    { "title": "فرق بومی‌ا‌پ با سایر فروشگاه‌های اینترنتی", "msg": "<p>در بومی‌اپ پس از ثبت سفارش توسط خریدار، با امکانات کامل و پیشرفته در پنل کاربری، صفر تا صد پروسه‌ی سفارش توسط سفیران بومی انجام می‌شود:</p><ul><li>قیمت‌گذاری محصول و تنظیم فاکتور سفارش</li><li>آماده‌سازی محصول از کسب‌وکار معتمد</li><li>بسته‌بندی ایمن محصول جهت ارسال</li><li>ارسال محصول از طریق پست / باربری</li></ul" },
    {
      "title": "هدف بومی‌اپ",
      "msg": "<p>پلتفرم سفارشیِ بومی‌اپ با هدف بهینه‌سازی و آسان‌سازی فرآیندِ خرید و فروش محصولات محلی، سوغات و صنایع دستی شهرهای مختلف ایران عزیزمان طراحی گردیده است.</p><p>که نه تنها باعث خلق ارزش افزوده و کسب درآمد برای سفیران بومی ساکن در شهرها و روستاهای مختلف می‌شود</p><p>بلکه به رونق چرخه‌ی اقتصادیِ کسب‌وکارهای شهرها و روستاهای دور و نزدیک کمک به سزایی می‌نماید</p>"
    }
  ]
}
