{
  "title": "درباره بومی‌اپ",
  "header": "اپلیکیشن بومی‌اپ اولین پلتفرم «گفتگو محور» و «سفارشی» برای خرید و فروش از اقصی نقاط ایران عزیزمان است.",
  "subheader": "محصولات محلی و خانگی که حتی توی بازار هم نمی‌تونید پیدا کنید رو، در اینجا با خیال راحت بخرید و بفروشید. ",
  "footer": "بومی‌اپ در مركز توسعه تجارت الكترونیكی وزارت صنعت، معدن و تجارت شناسایی شده و دارای نماد اعتماد الكترونیكی می باشد.",
  "body": [
    {
      "id": "about",
      "pic": "about.png",
      "title": "درباره بومی‌اپ",
      "msg": "<p>بومی&zwnj;اپ اولین پلتفرم گفتگو‌محور و سفارشی است، که با تمرکز بر خرید و فروش محصولات محلی و خانگی فعالیت خود را در ایران آغاز کرده‌است.</p><p>باتوجه به گسترش کسب و کارهای کوچک و خانگی در شبکه&zwnj;های اجتماعی به خصوص اینستاگرام، هر روز افراد بیشتری علاقه&zwnj;مند به شروع کسب و کار خودشان در این حوزه می&zwnj;شوند.</p><p>این افراد سه راه جهت انتخاب دارند:</p><p>۱) <strong>راه اندازی فروشگاه اینترنتی با استفاده از فروشگاه‌‌سازها</strong> </p><p>۲) <strong>همکاری با فروشگاه‌های اینترنتی بزرگ</strong></strong> </p><p>۳) <strong>استفاده از پیج اینستاگرامی برای فروش</strong><p>هرکدوم از این روش‌ها مشکلات خودشان را دارند؛ مثل پرداخت کارمزدهای سنگین، دریافت نماد اعتماد برای گرفتن درگاه پرداخت، عدم امکان سفارش‌گیری با گفتگوی مستقیم و ...</p>"
    },
    {
      "id": "valueProposition",
      "pic": "value.png",
      "title": "فرق بومی‌اپ با فروشگاه‌های اینترنتی و اینستاگرامی",
      "msg": "<p> حالا فرق بومی&zwnj;اپ با فروشگاه&zwnj;های اینترنتی و شبکه&zwnj;های اجتماعی مانند اینستاگرام چیست؟</p><p><strong>در بومی&zwnj;اپ صفر تا صد فرآیند خرید و فروش در &laquo;گفتگو&raquo; انجام می&zwnj;شود.</strong></p><p>بومی&zwnj;ا&zwnj;پ دقیقا همان تجربه&zwnj;ی خرید و فروش حضوری را در بستر آنلاین فراهم نموده است</p><p>همانطور که وقتی به یک بازار محلی سر می&zwnj;زنید،</p><p>از فروشنده راجع به آن محصول و نحوه استفاده&zwnj;ش می&zwnj;پرسید</p><p>قیمت&zwnj;هارو می&zwnj;پرسید،</p><p>چانه میزنید و تخفیف می&zwnj;گیرید</p><p>و در نهایت در صورت تمایل هزینه را پرداخت می&zwnj;کنید.</p><p>از جمله مشکلات خریداران هنگام خرید از فروشگاه&zwnj;های اینترنتی یا شبکه&zwnj;های اجتماعی:</p><ul><li>عدم دسترسی آسان به محصولات محلی و خانگی</li><li>عدم اطمینان به میزان رضایت نمایش شده در هایلایت &laquo;رضایت مشتری&raquo;</li><li>نداشتن درگاه پرداخت امن و ترس از کلاهبرداری</li><li>پاسخگو نبودن و عدم مشتری مداری بعضی از فروشندگان بعد از ثبت سفارش و واریز وجه از طریق کارت به کارت</li><li>عدم دریافت رسید پرداخت از فروشنده بعد از ارسال فیش واریزی</li><li>عدم دسترسی به سیستم ریتینگ و امتیازدهی جهت ثبت نظر پس از خرید محصول</li></ul><p>از جمله مشکلات فروشندگان هنگام فروش در فروشگاه&zwnj;های اینترنتی یا شبکه&zwnj;های اجتماعی:</p><ul><li>عدم امکان فروشنده در افزودن محصول به فروشگاه بدون اعلامِ قیمت و موجودی</li><li>عدم امکان فروشنده در جداسازی و دسته&zwnj;بندی محصولات</li><li>کلاهبرداری توسط بعضی خریداران و ارسال فیش تقلبی</li><li>عدم اعتماد مشتریان و پرداخت مستقیم کل هزینه هنگام ثبت سفارش</li><li>عدم مدیریت سریع سفارش‌ها و سفارش&zwnj;گیری به صورت غیر حرفه&zwnj;ای در دایرکت یا واتساپ</li><li>عدم داشتن اطلاعات و آمار دقیق از میزان بازدید، گزارش مالی، میران رضایت و میزان فروش</li></ul>"
    },
    {
      "id": "goal",
      "pic": "goal.png",
      "title": "هدف بومی‌اپ",
      "msg": "<p>پس از بررسی مشکل&zwnj;های موجود هنگام خرید و فروش در فروشگاه&zwnj;های اینترنتی و اینستاگرامی، بومی&zwnj;اپ با هدف آسان&zwnj;سازی و ایمن&zwnj;سازی این فرآیند طراحی و پیاده&zwnj;سازی شده است.</p><p>اپلیکیشن بومی&zwnj;اپ بستری را فراهم نموده که در آن صاحبان کسب‌ و‌ کارهای محلی و خانگی می‌توانند، با اعتماد&zwnj;سازی و ایجاد انگیزه در خریداران (بدون پرداخت هیچ کارمزدی به بومی‌&zwnj;اپ) کسب درآمد کنند و کسب‌ و کارشان را گسترش دهند.</p><p>خـیالتان راحـت! ما در بومی‌اپ در طول این مسیر کنار شما هستیم. </p>"
    }
  ]
}