{
    "general": [
        {
            "title": "خرید/فروشِ مستقیم و گفتگو محور",
            "sub": "در بومی‌اپ صفر تا صد فرآیند خرید و فروش در گفتگو انجام می‌شود"
        },
        {
            "title": "فاکتور",
            "sub": "جهت سفارش‌گیری و ثبت سفارش، فروشنده‌ی بومی برای هر مشتری فاکتور مخصوص تنظیم و ارسال می‌نماید"
        },
        {
            "title": "پرداخت اَمن",
            "sub": "سپس مشتری طبق فاکتور، عملیات پرداخت اَمن را انجام داده و رسیدِ پرداخت دریافت می‌کند."
        },
        {
            "title": "ارسال و رهگیری",
            "sub": "پس از انجام عملیات پرداخت اَمن، فروشنده سفارش را آماده‌سازی نموده و مستقیم برای مشتری ارسال می‌کند."
        },
        {
            "title": "تایید دریافت و تسویه",
            "sub": "به محض تایید دریافت مرسوله و اعلام رضایت توسط مشتری، در بومی‌اپ با فروشنده تسویه حساب می‌شود."
        },
        {
            "title": "ثبت امتیازدهی",
            "sub": "در آخرین مرحله مشتری به نحوه عملکرد فروشنده و محصول خریداری شده امتیازدهی و ثبت نظر می‌کند."
        },
        {
            "title": "هم بخرید / هم بفروشید",
            "sub": "محصولات محلی و بومی که حتی توی بازار هم نمی‌تونید پیدا کنید"
        }
    ],
    "buy": [
        {
            "title": "گفتگو کنید",
            "sub": "مستقیما با فروشنده گفتگو کنید ( استعلام قیمت و موجودی/ تخفیف گرفتن و چونه زدن/ نحوه ارسال و ...)"
        },
        {
            "title": "سبد سفارش",
            "sub": "محصول مدنظرتون رو از فروشگاه فروشنده به «سبد سفارشتون» اضافه کنید."
        },
        {
            "title": "ثبت سفارش",
            "sub": "سبد سفارشتون رو در قسمت گفتگو برای فروشنده ارسال کنید، تا سفارشتون ثبت بشه و فروشنده براتون فاکتور پرداخت رو بفرسته."
        },
        {
            "title": "فاکتور پرداخت",
            "sub": "فاکتور پرداختی که فروشنده براتون ارسال می‌کنه رو با دقت مشاهده کنید. ( میزان تخفیف/ نحوه ارسال/ مدت زمان آماده‌سازی و ...)\nاگر سوال بیشتری راجع به فاکتور دارید، مستقیما از فروشنده بپرسید."
        },
        {
            "title": "مهلت پرداخت",
            "sub": "یادتون باشه که فاکتور «مهلت پرداخت» مشخصی داره که توسط فروشنده تعیین میشه.\nدر صورت پایان مهلت پرداخت، فاکتور به صورت خودکار باطل میشه."
        },
        {
            "title": "مشخصات گیرنده",
            "sub": "مشخصات و آدرس پستی گیرنده رو با دقت وارد کنید."
        },
        {
            "title": "پرداخت امن",
            "sub": "جهت پرداخت فاکتور، با زدن دکمه‌ی «پرداخت» برای انجام عملیات پرداخت اَمن به درگاه پرداخت منتقل می‌شوید.\nدر «پرداخت اَمن» مبلغی که پرداخت می‌کنید به امانت نزد بومی‌اپ نگه‌داری میشه، و بعد از تایید دریافت مرسوله و رضایت شما با فروشنده تسویه میشه."
        },
        {
            "title": "آماده‌سازی و بسته‌بندی",
            "sub": "بعد از اینکه عملیات پرداخت اَمن با موفقیت انجام شد، فروشنده سفارشتون رو آماده‌سازی و بسته‌بندی می‌کنه."
        },
        {
            "title": "ارسال توسط فروشنده",
            "sub": "طبق نحوه‌ی ارسال توافق‌شده (اداره پست/ باربری/ پیک موتوری)، فروشنده مرسوله رو براتون ارسال می‌کنه."
        },
        {
            "title": "مشخصات رهگیری مرسوله",
            "sub": "همچنین بعد از ارسال، فروشنده مشخصات رهگیری مرسوله رو در بومی‌اپ ثبت می‌کنه تا بتونید پیگیری کنید."
        },
        {
            "title": "تایید دریافت مرسوله",
            "sub": "مرسوله که به دستتون رسید، با زدن دکمه‌ی «سفارشم رو دریافت کردم» رضایتتون رو اعلام می‌کنید."
        },
        {
            "title": "تسویه حساب با فروشنده",
            "sub": "به محض تایید دریافت و رضایت شما، با فروشنده تسویه میشه و انتقال پول صورت می‌گیره."
        },
        {
            "title": "امتیازدهی به فروشنده",
            "sub": "یادتون نره که در پایان به عملکرد فروشنده و کیفیت محصولی که خریدید، امتیاز بدید و نظرتون رو بنویسید، تا بقیه‌ی خریداران رو راهنمایی کنید."
        }
    ],
    "sell": [
        {
            "title": "فعالسازی فروشگاه",
            "sub": "محصولاتتون رو به فروشگاهتون در بومی‌ا‌پ اضافه کنید."
        },
        {
            "title": "لینک فروشگاه",
            "sub": "برای سفارش‌گیری لینک فروشگاهتون رو در بایو ایستاگرامتون بزارید."
        },
        {
            "title": "گفتگو و سفارش‌گیری",
            "sub": "در قسمت گفتگوی فروشگاهتون، با خریدارانی که به شما پیام می‌زنند گفتگو کنید."
        },
        {
            "title": "فاکتور پرداخت",
            "sub": "برای خریدارهایی که «سبد سفارششون» رو در قسمت گفتگو ثبت می‌کنند، فاکتور پرداخت تنظیم کنید."
        },
        {
            "title": "مهلت پرداخت",
            "sub": "یادتون باشه که برای هر فاکتور می‌تونید «مهلت پرداخت» مشخص کنید. که اگر خریدار توی مهلت پرداخت مشخص‌شده پرداخت نکرد، فاکتور به صورت خودکار باطل بشه."
        },
        {
            "title": "تخفیف ویژه به مشتریان",
            "sub": "وقتی فاکتور تنظیم می‌کنید، می‌تونید به مشتری‌هاتون تخفیف ویژه بدید تا تشویقشون کنید که از شما خرید کنند."
        },
        {
            "title": "پرداخت امن",
            "sub": "با زدن دکمه‌ی «ثبت فاکتور» مستقیما فاکتور رو برای خریدارتون ارسال کنید تا پرداخت کنه.\nدر «پرداخت اَمن» مبلغی که خریدار پرداخت می‌کنه به امانت نزد بومی‌اپ نگه‌داری میشه، و بعد از تایید دریافت مرسوله و رضایت خریدار با شما تسویه میشه."
        },
        {
            "title": "آماده‌سازی و بسته‌بندی",
            "sub": "بعد از تایید پرداخت اَمن در بومی‌اپ، خریدار آدرس پستی رو براتون میفرسته، تا سفارشش رو آماده‌سازی و بسته‌بندی کنید."
        },
        {
            "title": "ارسال توسط شما",
            "sub": "طبق نحوه‌ی ارسال توافق‌شده (اداره پست/ باربری/ پیک موتوری)، سفارش خریدار رو براش ارسال کنید."
        },
        {
            "title": "مشخصات رهگیری مرسوله",
            "sub": "بعد از ارسال، مشخصات رهگیری مرسوله رو در بومی‌اپ ثبت کنید تا خریدار بتونه پیگیری کنه."
        },
        {
            "title": "تحویل مرسوله",
            "sub": "منتظر تحویل مرسوله و تایید دریافت توسط خریدار بمونید."
        },
        {
            "title": "تسویه حساب با شما «بدون کارمزد»",
            "sub": "به محض تایید دریافت توسط خریدار، بدون هیچ کارمزدی و به صورت خودکار با شما تسویه میشه."
        },
        {
            "title": "واریز به حساب بانکی",
            "sub": "در قسمت امور مالی بومی‌اپ شماره شبای حساب بانکیتون رو وارد کنید و دکمه‌ی «ثبت درخواست تسویه» رو بزنید تا ظرف ۷۲ ساعت پول به حسابتون واریز بشه."
        }
    ]
}